{
  "uuid": "2022-02-02",
  "title": "Свято-Никольский храм станицы Фастовецкой посетили учащиеся Белоглинского аграрно-технического техникума",
  "content": [
    {
      "tag": "indent_p",
      "value": "Сегодня Свято-Никольский храм станицы Фастовецкой посетили учащиеся Белоглинского аграрно-технического техникума. Поездка организована МКУ «Молодёжный центр «Мария». В преддверии празднования Собора новомучеников и исповедников Русских о гонениях на Русскую православную церковь в ХХ веке, о варварском разграблении церковного имущества, о новомучениках с ребятами побеседовал настоятель храма протоиерей Валерий Бочарников."
    },
    {
      "tag": "picture_once",
      "value": "1643789788046"
    },
    {
      "tag": "indent_p",
      "value": "Уничтожение Русской православной церкви было важнейшей идеологической задачей богоборческой власти. Патриарх Тихон, митрополит Владимир (Богоявленскогий), митрополит Вениамин (Казанский), митрополит Петр (Крутицкий), архиепископ Лука (Войно-Ясенецкий) и другие новомученики и исповедники РПЦ XX века сумели сохранить и передать нам самое ценное сокровище – православную веру. В период интенсивных гонений с 1917 по 1920 гг. было проведено отделение Церкви от государства, она лишилась элементарных гражданских прав, произошел ряд прямых репрессий, велась активная антирелигиозная пропаганда. 1935-1938 гг. - это время самых страшных испытаний для РПЦ. За всю историю христианства не было гонений, которые по своему размаху были бы сопоставимы с гонениями на Русскую Церковь в эти четыре года. Сами следователи НКВД признавали нравственное превосходство христиан. Священнослужители и миряне, попавшие в концлагеря, по свидетельствам, были единственными, кто мог выдержать все ужасы лагерей и сохранить человеческое достоинство. В 1935-1941 гг. физически истребляли духовенство и мирян с целью полного “физического сокрушения Православия”. К 1939 г. структура Русской Православной Церкви была разгромлена вследствие жесточайшего террора. Несмотря на невиданное разграбление Русской православной церкви, во время войны, помогая вооруженным силам, Московская Патриархия вынудила советские власти признать ее присутствие в жизни общества. 5 января 1943 г. Патриарший Местоблюститель объявляет сборы на оборону страны. За период с 1941 по 1944 гг. церковь внесла в фонд обороны страны более 200 млн. рублей. В первые же годы войны в храмах Москвы было собрано более трёх миллионов рублей на нужды фронта и обороны. На средства, собранные Церковью, были созданы воздушная эскадрилья имени Александра Невского. Танковая колонна имени Дмитрия Донского была построена на пожертвования всех верующих Советского Союза. Танки из этой колонны принимали участие во многих крупных боях заключительного этапа Великой Отечественной войны, дойдя Берлина. За годы войны Московский Патриархат собрал и перечислил на нужды обороны Родины более 300 миллионов рублей, не считая драгоценностей, вещей и продуктов. На 1947- 1950 годы приходятся очередные всплески репрессий. Снова арестованы и сосланы пожизненно “все, у кого кончился срок заключения” (арестованные в 1938 г.). Глава партии и правительства Никита Хрущев обещал в 1980 г. показать журналистам “последнего попа”. В период «хрущёвской оттепели» давление властей настолько велико, что Синод Русской православной церкви соглашается не допускать к участию в церковной службе юношей и детей до 18 лет, обряд крещения совершать только в помещении церкви, при условии, если об этом просят оба родителя. О каждом таком случае сообщалось на место работы. По отношению к верующим был провозглашен принцип индивидуальной работы - воспитание административными мерами: лишением работы, переводом на низкооплачиваемую работу или, если верующий был студентом, исключением его из института. К делу подключилась судебная психиатрия, в которой, по методу академика АМН Снежневского, верующему молодому человеку ставили диагноз – шизофрения. Другой формой борьбы с религией стали судебные лишения верующих родительских прав.После столь жёсткой политики по отношению к верующим, казалось невероятным создание в 1976 году в Москве Христианского Комитета защиты прав верующих в СССР.1988 ознаменован празднованием 1000-летия Крещения Руси, а так же канонизацией сонма чтимых русских святых. Спустя два года состоялось массовое возвращение Церкви монастырей (Толгского, Валаамского, Донского, Новоспасского и др.), храмов и святынь. Это было время назовут Вторым крещением Руси. Многие священники вспоминают, что были периоды, когда им приходилось крестить по сто человек в день, причем, большинство из новокрещенных были взрослыми. Оглядываясь в прошлое, очевидно, что периоды тишины и спокойствия чередуются с яростными гонениями на РПЦ. Поэтому, молодым людям сегодня особенно важно стяжать добродетель рассудительности и трезвомыслия, дабы не допустить повторения трагедии ХХ века."
    }
  ]
}
