{
  "uuid": "2022-07-08",
  "title": "Свято-Никольский храм станицы Фастовецкой посетили учащимися 8-х классов Фастовецкой СОШ №3",
  "content": [
    {
      "tag": "indent_p",
      "value": "Учащимися 8-х классов Фастовецкой СОШ №3 (сопровождающие: Плаксицкая Е.А.(педагог) и Гаевая Виктория (специалист по работе с молодежью) посетили Свято-Никольский храм станицы Фастовецкой:"
    },
    {
      "tag": "picture_multi",
      "value": "21657288959046"
    },
    {
      "tag": "indent_p",
      "value": "Беседу о семье, любви и вечных ценностях провёл настоятель Свято-Никольского храма станицы Фастовецкой протоиерей Валерий Бочарников:"
    },
    {
      "tag": "p",
      "value": "- Полнота любви раскрывается в семье. В семье человек приобретает добродетели, учится терпению и состраданию. Гармоничная семья та, в которой царит любовь и уважение. Любовь расцветает из влюблённости, тогда, когда люди стараются уважать друг друга, заботятся друг о друге… Есть такое выражение: любовь – это соревнование в том, кто принесет друг другу больше радости. Семья – это жертвенная любовь: родители жертвуют ради детей и дети ради родителей. Как вера без дел мертва, так и любовь без дел увядает. Любя своих родителей, дети стараются замечать, чем помочь им, не огорчают, соблюдают семейные традиции, спрашивают и слушают советы…Перед молодыми людьми становится вопрос: как выбрать супругу или супруга? К этому необходимо подходить очень ответственно, с настроем создавать одну семью на всю жизнь. Всегда и во всём нужно задавать себе вопрос: есть ли на это воля Божия? Необходимо молится Господу, чтобы Он указал правильный выбор. Если ум затуманен страстью, вряд-ли человек сможет правильно сориентироваться. В этом вопросе нужно иметь правильное понимание, дабы избежать ошибок и, как говорят, семь раз отмерь, один раз отрежь. В Русской православной церкви таким ориентиром бесспорно являются святые благоверные князь Пётр и княгиня Феврония Муромские. Их житие – образец супружеского благочестия (здесь отец Валерий рассказал ребятам житие святых князей Муромских)."
    },
    {
      "tag": "p",
      "value": "- В 2008 году в честь празднования святых установлен праздник 8 июля - День семьи, любви и верности, а в этом, 2022 году, ему присвоен официальный статус государственного праздника, символом которого стала прекрасная в своей простоте ромашка:"
    },
    {
      "tag": "picture_multi",
      "value": "21657288959099"
    },
    {
      "tag": "picture_multi",
      "value": "21657288959130"
    }
  ]
}
