{
  "uuid": "2022-03-29",
  "title": "Свято-Никольский храм станицы Фастовецкой посетили учащиеся посетили учащиеся 11«А» и 11«Б» классов Фастовецкой СОШ №3",
  "content": [
    {
      "tag": "indent_p",
      "value": "Сегодня Свято-Никольский храм станицы Фастовецкой посетили учащиеся 11«А» и 11«Б» (кл.рук. Воронцова И.А.):"
    },
    {
      "tag": "picture_once",
      "value": "1648552177216"
    },
    {
      "tag": "indent_p",
      "value": "Беседу с ребятами провёл настоятель храма протоиерей Валерий Бочарников. Отец Валерий побеседовал с ребятами о следующем:"
    },
    {
      "tag": "p",
      "value": "- Закон Божий - это ориентир для человечества в целом и каждого в отдельности. С увеличением качества жизни и техническим прогрессом, к сожалению, понятия добра и зла становятся расплывчатыми, а нередко в обществе эти понятия меняются местами. Ориентиром для правильного понимания и прогноза последствий своих поступков служат 10 заповедей Божиих. Заповеди Бога-Творца создают духовную основу человеческой душе, а нравственность – это нормы поведения человека в обществе. Господь даёт человеку право выбора: подчиняться или не подчиняться духовным законам и именно эта свобода даёт человеку возможность совершенствоваться и духовно расти, но она же и налагает бремя ответственности за свои поступки. Нарушение заповедей Божиих ведет к духовному и физическому вырождению, рабству греха, как сказал апостол Петр: …ибо, кто кем побежден, тот тому и раб. Многие бедствия и трагедии в истории человечества начинались с преступления заповеди Божией. Самая большая катастрофа в истории человека произошла ещё в Эдемском саду, где первым людям была дана Творцом единственная заповедь – не вкушать плода с дерева посреди Рая. Это был так же и первый пост, нарушив который Ева, а затем Адам стали смертными и вынуждены покинуть Рай."
    },
    {
      "tag": "picture_once",
      "value": "1648552177173"
    },
    {
      "tag": "indent_p",
      "value": "Есть предание, что Адам видел Рай, но не мог в него войти:"
    },
    {
      "tag": "p",
      "value": "- «Сел Адам напротив рая и свою наготу, сетуя, оплакивал: “Увы мне, обману лукавого поверившему, и ограбленному, и от славы удаленному! Увы мне, по простоте обнаженному и ныне недоумевающему! Но, о рай, больше я твоею роскошью не наслажусь, больше не увижу Господа и Бога моего и Создателя; ибо в землю отойду, из которой и был взят. Милостивый, Сострадательный, взываю Тебе: помилуй меня, падшего!” Эту смертность восприняли мы все - потомки первых людей, нарушивших заповедь Отца, но не оставил Многомилостивый Господь Адама в безнадёжности и дал обещание, что родится Избавитель, который искупит весь род человеческий, который рождался и будет рожден до конца мира. И рожден был наш Избавитель 2000 лет назад от Пречистой Девы Марии и принял от «спасаемых» смерть страшную на кресте и «…воскрес в третий день по писанию…»."
    },
    {
      "tag": "indent_p",
      "value": "Сейчас в Православной Церкви особые дни - дни Великого поста, который установлен в память тех трагических дней, когда люди распяли на кресте самого Господа. В Великий пост, который продолжается 40 дней, верующие люди усиливают молитву, воздерживаются удовольствий и скоромной (животной) пищи. По окончании Святой Четыредесятницы наступаю особые дни Страстной седмицы – дни тишины и скорби.... Но скорбь растворена ожиданием Славного Христова Воскресения! Смерть, где твое жало? Ад, где твоя победа?"
    }
  ]
}
