{
  "uuid": "2022-03-28",
  "title": "Свято-Никольский храм станицы Фастовецкой посетили учащиеся посетили учащиеся 7«А» и 7«В» классов СОШ №3",
  "content": [
    {
      "tag": "indent_p",
      "value": "Сегодня Свято-Никольский храм станицы Фастовецкой посетили учащиеся 7«А» и 7«В» классов СОШ №3. Беседу провёл клирик храма иерей Александр Васильев. Отец Александр побеседовал с ребятами о 5-й заповеди:"
    },
    {
      "tag": "p",
      "value": "- послушание родителям – это добродетель, которую обязан исполнить каждый человек. Пятая заповедь гласит: «чти отца твоего и матерь твою, да благо ти будет, и да долголетен будеши на земли», т.е. почитай отца своего и мать свою, (чтобы тебе хорошо было и) чтобы продлились дни твои на земле. Здесь Господь обещает человеку: «да благо тебе будет, да долголетен будешь на земле». Любить, уважать, не обижать ни словами, ни поступками, повиноваться во всем своим родителям, кроме советов против заповедей Христовых учит Святая Церковь. Помогать им в трудах, заботиться о них, когда они находятся в нужде, а особенно во время их болезни и старости; молиться за них Богу при жизни, а особенно по смерти. По законам Ветхого Завета, злословящий (ругающий) отца или мать, наказывался смертью (Марк. 7,10; Исх. 21,16). Распространенные грехи детей против родителей: отстраненность и равнодушие, непослушание родительской воле, грубое обращение с родителями, укорение их в чем-либо, не молимся за родителей; уход из дома без ведома родителей, стыдливость за простых и небогатых родителей, битьё родителей, огорчение убийственной печалью, наносимой своим поведением, пьянством, наркоманией или каким-либо греховным поступком, отказ от последнего долга родителям (отказ в участии и организации их погребения). Непоминовение родителей в церковных и домашних молитвах за упокой, в случае их смерти, в особые, установленные церковью, памятные дни. Так же есть такой противоположный грех, как почитание воли родительской и послушание ей больше, чем заповедям Божиим. «Кто любит отца или мать более, нежели Меня, не достоин Меня...» (Мф. 10, 37 , 20). Всегда и во всём мы должны руководствоваться Святым Евангелием, словами Господа нашего Иисуса Христа и быть мудрыми и рассудительными."
    },
    {
      "tag": "picture_once",
      "value": "1648470771236"
    },
    {
      "tag": "picture_once",
      "value": "1648470771262"
    },
    {
      "tag": "picture_once",
      "value": "1648470771293"
    },
    {
      "tag": "picture_once",
      "value": "1648470771319"
    },
    {
      "tag": "picture_once",
      "value": "1648470771344"
    }
  ]
}
